import Img from "../../images/AboutTg.png";

export const tgData = {
  heading: "О телеграме в целом",
  desc: [
    "Аудитория “Telegram” в России стремительно растет, " +
      "превышая отметку в 35 миллионов пользователей. Это " +
      "говорит о том, что использование чат-ботов в этом " +
      "мессенджере может быть очень эффективно как для бизнеса, " +
      "так и для личного использования.",
    "Так, еще будучи десятиклассниками, мы хотели создать своего " +
      "чат-бота для отслеживания расписания, но это вызвало множество " +
      "трудностей: нашей команде долго пришлось искать нужную информацию " +
      "в разных источниках, изучать официальные документации, разбираться " +
      "в трудностях языка программирования. И чтобы другим людям больше не " +
      "пришлось сталкиваться с такими проблемами, появилась идея создать сайт, " +
      "помогающий создавать телегам-ботов даже тем, кто мало знаком с IT-сферой. ",
  ],
  img: Img,
};
